[
  "dataview",
  "obsidian-banners",
  "buttons",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "quickadd",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "metaedit",
  "obsidian-minimal-settings"
]